/*Cтруктура списка: 
{
    title: ``,
    content: ``,
    link: ``,
    description: ``,
    comingsoon: false
}
*/

const sections = [
    {
        title: `Хижина розовой овечки`,
        content: `<p><i>Хижина</i> - это <i>моё</i> место обитания. Не дом, но особенное место, где <i>я</i> буду делиться новостями, идеями, и мыслями касательно себя и своих проектов.</p>`,
        link: `https://t.me/+lGAs6n7bkr9hZjNi`,
        description: `Telegram`,
        comingsoon: false
    },
    {
        title: `Предыстория`,
        content: `<p>Обитатели хижины имеют общую историю, которая их связала и сделала из них тех, кто они есть сейчас.</p> <p><i>Предыстория</i> представляет собой рассказ, повествующий о тех событиях, что их связывают.</p>`,
        link: ``,
        description: ``,
        comingsoon: true
    },
    {
        title: `Мой канал`,
        content: `<p>Та же хижина, но с несколько иным контентом. Другими словами, ролики, выкладываемые на канале - это скорее дополнительный контент, иногда дополняющий основной.</p>`,
        link: ``,
        description: ``,
        comingsoon: true
    },
];
